[slot1]
hwnd=460584
title=(38) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (11)\Telegram.exe
[slot2]
hwnd=1312898
title=(37) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (12 13)\Telegram.exe
[slot3]
hwnd=4327920
title=(36) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (12 13)\Telegram.exe
[slot4]
hwnd=9767922
title=(33) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (14 15)\Telegram.exe
[slot5]
hwnd=8850666
title=(34) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (14 15)\Telegram.exe
[slot6]
hwnd=8260734
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (16)\Telegram.exe
[slot7]
hwnd=65888
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
[slot8]
hwnd=2492572
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (18)\Telegram.exe
[slot9]
hwnd=6752288
title=(29) ‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (19)\Telegram.exe
[slot10]
hwnd=65888
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
